var data = {'cheap': [{
                'title': 'Ноутбук Lenovo IdeaPad 110-15ACL (80TJ004ARK)',
                'image': './images/cheap/1.jpg',
                'price': 22000,
                'description': [
                    {'Операционная система': 'Windows 10'},
                    {'Процессор': 'AMD A4, 2 ядра'},
                    {'Видеокарта': 'AMD Radeon R3'},
                    {'Оперативная память (RAM)': '4 ГБ'},
                    {'Диагональ экрана': '15.6"(39.6 см)'},
                    {'Жесткий диск (HDD)': '500 ГБ'},
                    {'Работа от аккумулятора': 'до 4 часов'},
                    {'Емкость аккумулятора': '2200 мАч'},
                    {'Цвет': 'черный'},
                    {'Габаритные размеры (В*Ш*Г)': '23*378*265 мм'},
                    {'Вес': '2.31 кг'},

                ]
            },
            {
                'title': 'Ноутбук ASUS X552WA-BING-SX137B',
                'image': './images/cheap/2.jpg',
                'price': 17000,
                'description': [
                    {'Операционная система': 'Windows 8.1'},
                    {'Процессор': 'AMD	E1-2100 1ГГц, 2 ядра'},
                    {'Видеокарта': 'AMD Radeon HD 8210G'},
                    {'Оперативная память (RAM)': '2 ГБ'},
                    {'Диагональ экрана': '15.6"(39.6 см)'},
                    {'Жесткий диск (HDD)': '500 ГБ'},
                    {'Работа от аккумулятора': 'до 3 часов'},
                    {'Емкость аккумулятора': '2500 мАч'},
                    {'Цвет': 'черный'},
                    {'Габаритные размеры (В*Ш*Г)': '34*380*251 мм'},
                    {'Вес': '2.45 кг'},

                ]
            },
]
};